/* Menu strings */"Main Menu About" = "Sobre o %@";"Main Menu Hide Others" = "Ocultar outros";"Main Menu Show All" = "Mostrar todos";"Main Menu Quit" = "Sair do %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autenticação";"Text PreAuth" = "É necessário ter uma senha de Administrador para desinstalar o software.";"Info PreAuth" = "";"Lock PreAuth" = "Clique no cadeado para fazer alterações";"Lock Auth" = "Autenticando...";"Text PostAuth" = "Aguarde a configuração do desinstalador";"Info PostAuth" = "";"Lock PostAuth" = "O usuário foi autenticado";/* Buttons */"Cancel" = "Cancelar";"OK" = "OK";"Quit" = "Sair";"Resume" = "Continuar";/* Dialogs */"Quit Dialog Title" = "Cancelar a desinstalação";"Quit Dialog Header" = "A desinstalação não foi concluída";"Quit Dialog Text" = "Se a desinstalação for cancelada agora, %@ não será desinstalado. Para continuar a desinstalação, clique em 'Continuar'. Para cancelar a desinstalação, clique em 'Sair'.";"Application Error Title" = "Erro de aplicativo";"Application Error Text" = "Não é possível continuar a desinstalação do %@ devido a um erro de execução. (Código de erro -43)";"Execution Error Title" = "Erro de execução";"Execution Error Text" = "Não é possível continuar a desinstalação do %@ devido a um erro de execução. (Código de erro -43)";